'''
1.3. Составить программу вывода на экран числа, вводимого с клавиатуры. Выводимому числу должно предшествовать сообщение "Вы ввели число".
'''
print('Вы ввели число' + ' ' + input())